CFBundleDisplayName = "Stato IM";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Mostra se tu sei disponibile online per la chat";